/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ - dove";

/* %@ = app name */
"This action requires %@ to be installed." = "L'azione richiede l'installazione di %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Questo comando rapido richiede l'installazione di %@.";

/* %@=action name */
"Could not run %@" = "Non è stato possibile eseguire l'azione “%@”";

/* %@=device model */
"This action is not compatible with %@." = "L'azione non è compatibile con %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Non è stato possibile trovare l'azione in questa versione dell'app Comandi Rapidi, tuttavia, potrebbe essere disponibile in una versione più recente: aggiorna l'app su App Store.\n\nL'identificativo dell'azione mancante è “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Comando rapido";

/* Access resource error; button or title */
"Update Privacy Settings" = "Aggiorna impostazioni privacy";

/* Action Extension workflow type */
"Action Extension" = "Estensione azione";

/* Action has been discontinued warning */
"This action is discontinued." = "Questa azione è obsoleta.";

/* Action no longer available error */
"This action is not currently available." = "L'azione non è al momento disponibile.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Aggiorna Comandi Rapidi";

/* All values are selected */
"All" = "Tutti";

/* Button */
"Cancel" = "Annulla";

/* Button */
"Choose Variable" = "Scegli variabile";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Consenti";

/* Button; Access resource error */
"Allow Access" = "Consenti accesso";

/* Calendar picker parameter */
"All Calendars" = "Tutti i calendari";

/* Calendar picker parameter */
"All Lists" = "Tutti gli elenchi";

/* Choose an item from the list */
"Choose an Item" = "Scegli un elemento";

/* Color */
"Blue" = "Blu";

/* Color */
"Blue steel" = "Blu metallizzato";

/* Color */
"Grapefruit" = "Pompelmo";

/* Color */
"Graphite" = "Grafite";

/* Color */
"Green" = "Verde";

/* Color */
"Indigo" = "Indaco";

/* Color */
"Light blue" = "Blu chiaro";

/* Color */
"Orange" = "Arancione";

/* Color */
"Pink" = "Rosa";

/* Color */
"Purple" = "Viola";

/* Color */
"Red" = "Rosso";

/* Color */
"Royal blue" = "Blu reale";

/* Color */
"Steel" = "Grigio metallizzato";

/* Color */
"Turquoise" = "Turchese";

/* Color */
"Yellow" = "Giallo";

/* Content property value */
"A to Z (Content Property Possible Value)" = "Dalla A alla Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Ascendente";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Più grande prima";

/* Content property value */
"Descending (Content Property Possible Value)" = "Discendente";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Più recente prima";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Più lungo prima";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Meno recenti prima";

/* Content property value */
"Random (Content Property Possible Value)" = "Casuale";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Più breve prima";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Più piccolo prima";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Dalla Z alla A";

/* Date field error; incomplete date */
"Incomplete date" = "Data incompleta";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "L'azione consente a JavaScript l'accesso completo alla pagina web, dati inclusi.";

/* Default shortcut name */
"Untitled Shortcut" = "Comando senza nome";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Vuoi consentire a JavaScript di accedere alla pagina web?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Esegui l'azione “%@” su %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Scegli un nome differente per questo comando rapido.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Hai già un comando rapido chiamato “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Non è stato fornito nessun valore per %1$@ in %2$@. Specifica un valore per %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Il valore fornito per %1$@ in %2$@ non è valido.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "La galleria non è disponibile in questo momento.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Non è possibile caricare questo comando rapido, riprova più tardi.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Parametro richiesto: %@";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "%@ non valido";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Questo comando rapido richiede l'installazione di un'app.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "L'azione richiede l'installazione di un'app.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "un Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone o iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Si è verificato un errore sconosciuto per l'azione “%@”";

/* If statement’s end marker */
"End" = "Fine";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Non è possibile aprire questo comando rapido perché è stato creato su una versione più recente dell'app Comandi Rapidi.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Il formato del comando rapido è troppo recente";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Inserisci un nome per questo comando rapido.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nome non valido";

/* Location field address is valid */
"Valid address" = "Indirizzo valido";

/* Location field error */
"Incomplete address" = "Indirizzo incompleto";

/* Location field error */
"Unknown address" = "Indirizzo sconosciuto";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Fine menu";

/* Media type */
"Audio" = "Audio";

/* Media type */
"Photo" = "Foto";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Questo JavaScript presenta somiglianze con uno script considerato non sicuro. Per precauzione, non verrà eseguito.";

/* Missing action name */
"Unknown Action" = "Azione sconosciuta";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "L'azione in esecuzione (%@) non presenta una implementazione.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Se sto andando in bici";

/* Motion menu action motion type */
"If I'm Driving" = "Se sto guidando";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Se non sono in movimento";

/* Motion menu action motion type */
"If I'm Running" = "Se sto correndo";

/* Motion menu action motion type */
"If I'm Walking" = "Se sto camminando";

/* Multiple shortcuts */
"Shortcuts" = "Comandi Rapidi";

/* Name for Ask When Run variable */
"Ask When Run" = "Chiedi per eseguire";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Appunti";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Appunti";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Input comando rapido";

/* Name for action input variable */
"Input" = "Input";

/* Name for current date variable */
"Current Date" = "Data attuale";

/* Name for unknown variable */
"Unknown Variable" = "Variabile sconosciuta";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Compleanni";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Trovato in Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Il blocco di appunti non è supportato su questa piattaforma";

/* None option */
"None" = "Nessuna";

/* Notification */
"Choose an item" = "Scegli un elemento";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "L'azione apre altre app e può essere eseguita unicamente nell'app Comandi Rapidi.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Apri %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Comando senza nome";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Matrice";

/* Property list parameter value type */
"Boolean" = "Booleano";

/* Property list parameter value type */
"Dictionary" = "Dizionario";

/* Property list parameter value type */
"File" = "File";

/* Property list parameter value type */
"Number" = "Numero";

/* Property list parameter value type */
"Text" = "Testo";

/* Repeat action end marker */
"End Repeat" = "Interrompi ripetizione";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Accesso a %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Non è stato possibile eseguire l'azione perché “%@” presenta restrizioni.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Questo comando rapido richiede che Apple Watch sia connesso a iPhone.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Numero di telefono richiesto";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Eseguendo questo comando rapido, “%1$@” sarà in grado di interagire con la pagina web, incluso la possibilità di leggere informazioni sensibili quali le password, i numeri telefonici e i dati delle carte di credito.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Vuoi consentire a “%1$@” di accedere al sito web “%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Altrimenti";

/* The end-if-clause in an conditional (if) statement */
"End If" = "End If";

/* The input for a workflow action */
"The input" = "Input";

/* Time offset action parameter */
"add" = "aggiungi";

/* Time offset action parameter */
"days" = "giorni";

/* Time offset action parameter */
"get start of day" = "ottieni giorno di inizio";

/* Time offset action parameter */
"get start of hour" = "ottieni ora di inizio";

/* Time offset action parameter */
"get start of minute" = "ottieni minuto di inizio";

/* Time offset action parameter */
"get start of month" = "ottieni mese di inizio";

/* Time offset action parameter */
"get start of year" = "ottieni anno di inizio";

/* Time offset action parameter */
"hours" = "ore";

/* Time offset action parameter */
"minutes" = "minuti";

/* Time offset action parameter */
"months" = "mesi";

/* Time offset action parameter */
"seconds" = "secondi";

/* Time offset action parameter */
"subtract" = "sottrai";

/* Time offset action parameter */
"weeks" = "settimane";

/* Time offset action parameter */
"years" = "anni";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript non sicuro";

/* Today Widget workflow type */
"Today Widget" = "Widget Oggi";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (facoltativo)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Sconosciuto";

/* Unsupported device error message */
"This action is not supported on this device." = "L'azione non è supportata su questo dispositivo.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Questa azione non può essere eseguita in questo ambiente.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "L'azione non può essere eseguita con l'interfaccia utente attuale.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Indice di ripetizione";

/* Variable name */
"Repeat Item" = "Ripeti elemento";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Indice di ripetizione %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Ripeti elemento %d";

/* View app in App Store */
"View in App Store" = "Visualizza su App Store";

/* Workflow glyph category */
"Objects" = "Oggetti";

/* Workflow glyph category */
"People" = "Persone";

/* Workflow glyph category */
"Symbols" = "Simboli";

/* Workflow glyph name */
"Airplane" = "Aereo";

/* Workflow glyph name */
"Alarm Clock" = "Sveglia";

/* Workflow glyph name */
"Alert Triangle" = "Icona triangolare di avviso";

/* Workflow glyph name */
"Alien" = "Alieno";

/* Workflow glyph name */
"Ambulance" = "Ambulanza";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Archivio";

/* Workflow glyph name */
"Arrow Curved Left" = "Freccia curva rivolta verso sinistra";

/* Workflow glyph name */
"Arrow Curved Right" = "Freccia curva rivolta verso destra";

/* Workflow glyph name */
"Asterisk" = "Asterisco";

/* Workflow glyph name */
"Atom" = "Atomo";

/* Workflow glyph name */
"Baby Boy" = "Bimbo";

/* Workflow glyph name */
"Baby girl" = "Bimba";

/* Workflow glyph name */
"Bandage" = "Cerotto";

/* Workflow glyph name */
"Bar Graph" = "Grafico a barre";

/* Workflow glyph name */
"Barcode" = "Codice a barre";

/* Workflow glyph name */
"Baseball" = "Palla da baseball";

/* Workflow glyph name */
"Basketball" = "Palla da pallacanestro";

/* Workflow glyph name */
"Bathtub" = "Vasca da bagno";

/* Workflow glyph name */
"Battery" = "Batteria";

/* Workflow glyph name */
"Bed" = "Letto";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Campana";

/* Workflow glyph name */
"Bicycle" = "Bicicletta";

/* Workflow glyph name */
"Binoculars" = "Binocolo";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Simbolo del Bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Simbolo del Bitcoin alternativo";

/* Workflow glyph name */
"Book With Sash" = "Libro con segnalibro";

/* Workflow glyph name */
"Bookmark" = "Segnalibro";

/* Workflow glyph name */
"Bookshelf" = "Scaffale";

/* Workflow glyph name */
"Box Filled" = "Quadrato";

/* Workflow glyph name */
"Box Outline" = "Sagoma di quadrato";

/* Workflow glyph name */
"Boxed Behance" = "Icona di Behance racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Bitbucket" = "Icona di Bitbucket racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Facebook" = "Icona di Facebook racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Flickr" = "Icona di Flickr racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Git" = "Icona di Git racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed GitHub" = "Icona di GitHub racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Google Plus" = "Icona di Google Plus racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Keyboard" = "Icona di una tastiera racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed LinkedIn" = "Icona di LinkedIn racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Pied Piper" = "Icona di Pied Piper racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Pinterest" = "Icona di Pinterest racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Reddit" = "Icona di Reddit racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Steam" = "Icona di Steam racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Tumblr" = "Icona di Tumblr racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Twitter" = "Icona di Twitter racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Vimeo" = "Icona di Vimeo racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed Y Combinator" = "Icona di Y Combinator racchiusa in un riquadro";

/* Workflow glyph name */
"Boxed YouTube" = "Icona di YouTube racchiusa in un riquadro";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Valigetta";

/* Workflow glyph name */
"Buildings" = "Edifici";

/* Workflow glyph name */
"Bus" = "Autobus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Documento CSS";

/* Workflow glyph name */
"Cake" = "Torta";

/* Workflow glyph name */
"Calculator" = "Calcolatrice";

/* Workflow glyph name */
"Calendar" = "Calendario";

/* Workflow glyph name */
"Camera" = "Fotocamera";

/* Workflow glyph name */
"Car" = "Automobile";

/* Workflow glyph name */
"Carrot" = "Carota";

/* Workflow glyph name */
"Cat" = "Gatto";

/* Workflow glyph name */
"Chain Link" = "Catena";

/* Workflow glyph name */
"Chat Bubble" = "Fumetto messaggio";

/* Workflow glyph name */
"Chemical" = "Recipiente da laboratorio";

/* Workflow glyph name */
"Child" = "Bambino";

/* Workflow glyph name */
"Church" = "Chiesa";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Icona circolare con simbolo del Bitcoin";

/* Workflow glyph name */
"Circled Checkmark" = "Icona circolare con segno di spunta";

/* Workflow glyph name */
"Circled Dollar Sign" = "Icona circolare con simbolo del dollaro";

/* Workflow glyph name */
"Circled Down Arrow" = "Icona circolare con freccia rivolta verso il basso";

/* Workflow glyph name */
"Circled Download Arrow" = "Icona circolare con freccia di download";

/* Workflow glyph name */
"Circled Euro Sign" = "Icona circolare con simbolo dell'euro";

/* Workflow glyph name */
"Circled Fast Forward" = "Icona circolare con simbolo “Avanti veloce”";

/* Workflow glyph name */
"Circled GitHub" = "Icona circolare con simbolo di GitHub";

/* Workflow glyph name */
"Circled Heart" = "Icona circolare con cuore";

/* Workflow glyph name */
"Circled Left Arrow" = "Icona circolare con freccia rivolta verso sinistra";

/* Workflow glyph name */
"Circled Lowercase I" = "Icona circolare con lettera i minuscola";

/* Workflow glyph name */
"Circled Pi Symbol" = "Icona circolare con simbolo Pi greco";

/* Workflow glyph name */
"Circled Pinterest" = "Icona circolare con logo di Pinterest";

/* Workflow glyph name */
"Circled Play Symbol" = "Icona circolare con simbolo Riproduzione";

/* Workflow glyph name */
"Circled Plus" = "Icona circolare con segno più";

/* Workflow glyph name */
"Circled Pound Sign" = "Icona circolare con simbolo della sterlina";

/* Workflow glyph name */
"Circled Power" = "Icona circolare con tasto di alimentazione";

/* Workflow glyph name */
"Circled Question Mark" = "Icona circolare con punto interrogativo";

/* Workflow glyph name */
"Circled Rewind" = "Icona circolare con simbolo del riavvolgimento";

/* Workflow glyph name */
"Circled Right Arrow" = "Icona circolare con freccia rivolta verso destra";

/* Workflow glyph name */
"Circled Stop" = "Icona circolare con simbolo di interruzione";

/* Workflow glyph name */
"Circled StumbleUpon" = "Icona circolare di StumbleUpon";

/* Workflow glyph name */
"Circled Up Arrow" = "Icona circolare con freccia rivolta verso l'alto";

/* Workflow glyph name */
"Circled Upload Arrow" = "Icona circolare con freccia di caricamento";

/* Workflow glyph name */
"Circled WordPress" = "Icona circolare di WordPress";

/* Workflow glyph name */
"Circled X" = "Icona circolare con simbolo X";

/* Workflow glyph name */
"Circled Yen Sign" = "Icona circolare con simbolo dello yen";

/* Workflow glyph name */
"Clock" = "Orologio";

/* Workflow glyph name */
"Clothes Hanger" = "Appendiabiti";

/* Workflow glyph name */
"Cloud" = "Nuvola";

/* Workflow glyph name */
"Color Dropper" = "Contagocce";

/* Workflow glyph name */
"Compass" = "Bussola";

/* Workflow glyph name */
"Connected Share Dots" = "Punti collegati che indicano la condivisione";

/* Workflow glyph name */
"Credit Card" = "Carta di credito";

/* Workflow glyph name */
"Crop" = "Simbolo del ritaglio";

/* Workflow glyph name */
"Cube" = "Cubo";

/* Workflow glyph name */
"Curved List On Paper" = "Foglio con elenco";

/* Workflow glyph name */
"Database" = "Database";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Logo di Deviant Art";

/* Workflow glyph name */
"Dice" = "Dado";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Segnali stradali";

/* Workflow glyph name */
"Document Filled" = "Pagina con testo";

/* Workflow glyph name */
"Document Outline" = "Struttura di un documento";

/* Workflow glyph name */
"Dog" = "Cane";

/* Workflow glyph name */
"Dollar Sign" = "Simbolo del dollaro";

/* Workflow glyph name */
"Dollar Sign With Line" = "Simbolo del dollaro";

/* Workflow glyph name */
"Double Quote" = "Virgolette doppie";

/* Workflow glyph name */
"Drama Masks" = "Maschere teatrali";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Simbolo dell'euro";

/* Workflow glyph name */
"Euro Sign Alternate" = "Simbolo dell'euro alternativo";

/* Workflow glyph name */
"Evergreen Tree" = "Albero sempreverde";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Feed";

/* Workflow glyph name */
"Filled Movie Camera" = "Cinepresa";

/* Workflow glyph name */
"Filmstrip" = "Pellicola";

/* Workflow glyph name */
"Fire" = "Fuoco";

/* Workflow glyph name */
"Fish" = "Pesce";

/* Workflow glyph name */
"Flag" = "Bandiera";

/* Workflow glyph name */
"Flower" = "Fiore";

/* Workflow glyph name */
"Folder" = "Cartella";

/* Workflow glyph name */
"Football" = "Palla da football";

/* Workflow glyph name */
"Footprints" = "Orme";

/* Workflow glyph name */
"Four Squares" = "Quattro quadrati";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Frutta";

/* Workflow glyph name */
"Fuel Station" = "Stazione di servizio";

/* Workflow glyph name */
"Game Controller" = "Controller per videogiochi";

/* Workflow glyph name */
"Gears" = "Ingranaggi";

/* Workflow glyph name */
"Gift" = "Regalo";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Occhiali";

/* Workflow glyph name */
"Globe" = "Globo";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Tocco di laurea";

/* Workflow glyph name */
"Grocery Store" = "Supermercato";

/* Workflow glyph name */
"Group of three people" = "Gruppo di tre persone";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Martello";

/* Workflow glyph name */
"Hammer And Wrench" = "Martello e chiave inglese";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Mano ben aperta";

/* Workflow glyph name */
"Handbag" = "Borsetta";

/* Workflow glyph name */
"Hard Drive" = "Disco rigido";

/* Workflow glyph name */
"Headphones" = "Auricolari";

/* Workflow glyph name */
"Heart" = "Cuore";

/* Workflow glyph name */
"Home" = "Casa";

/* Workflow glyph name */
"Horse" = "Cavallo";

/* Workflow glyph name */
"Hourglass" = "Clessidra";

/* Workflow glyph name */
"Infinity" = "Infinito";

/* Workflow glyph name */
"Inhaler" = "Inalatore";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Chiave";

/* Workflow glyph name */
"Keyboard" = "Tastiera";

/* Workflow glyph name */
"Laptop" = "Computer portatile";

/* Workflow glyph name */
"Laundry Machine" = "Lavatrice";

/* Workflow glyph name */
"Life Preserver" = "Giubbotto salvagente";

/* Workflow glyph name */
"Light Bulb" = "Lampadina";

/* Workflow glyph name */
"Lightning Bolt" = "Fulmine";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Elenco";

/* Workflow glyph name */
"List On Paper" = "Elenco";

/* Workflow glyph name */
"Loading Indicator" = "Indicatore di caricamento";

/* Workflow glyph name */
"Location Arrow" = "Freccia di localizzazione";

/* Workflow glyph name */
"Location Pin" = "Contrassegno di posizione";

/* Workflow glyph name */
"Lock" = "Lucchetto chiuso";

/* Workflow glyph name */
"Magic Wand" = "Bacchetta magica";

/* Workflow glyph name */
"Magnifying Glass" = "Lente d'ingrandimento";

/* Workflow glyph name */
"Mail Envelope" = "Busta postale";

/* Workflow glyph name */
"Man" = "Uomo";

/* Workflow glyph name */
"Martini Glass" = "Bicchiere da Martini";

/* Workflow glyph name */
"Masquerade Mask" = "Mascherina di carnevale";

/* Workflow glyph name */
"Medicine Bottle" = "Flacone";

/* Workflow glyph name */
"Merge Arrows" = "Frecce di unione";

/* Workflow glyph name */
"Message Bubble" = "Fumetto messaggio";

/* Workflow glyph name */
"Message Bubbles" = "Fumetti messaggio";

/* Workflow glyph name */
"Microphone" = "Microfono";

/* Workflow glyph name */
"Microscope" = "Microscopio";

/* Workflow glyph name */
"Moon" = "Luna";

/* Workflow glyph name */
"Motorcycle" = "Motocicletta";

/* Workflow glyph name */
"Mountain Picture" = "Foto di una montagna";

/* Workflow glyph name */
"Mountains" = "Montagne";

/* Workflow glyph name */
"Move Arrows" = "Frecce di spostamento";

/* Workflow glyph name */
"Movie Camera Outline" = "Sagoma di una cinepresa";

/* Workflow glyph name */
"Movie Clapperboard" = "Ciak";

/* Workflow glyph name */
"Movie Ticket" = "Biglietto del cinema";

/* Workflow glyph name */
"Mug" = "Tazza";

/* Workflow glyph name */
"Music" = "Musica";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Note musicali";

/* Workflow glyph name */
"News Article" = "Articolo di giornale";

/* Workflow glyph name */
"Nine Squares" = "Nove quadrati";

/* Workflow glyph name */
"Open Book" = "Libro aperto";

/* Workflow glyph name */
"Open Mail Envelope" = "Busta postale aperta";

/* Workflow glyph name */
"Oven" = "Forno";

/* Workflow glyph name */
"Paintbrush" = "Pennello";

/* Workflow glyph name */
"Paper Clip" = "Graffetta";

/* Workflow glyph name */
"Parking Symbol" = "Simbolo del parcheggio";

/* Workflow glyph name */
"Pawprint" = "Impronta";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Simbolo della pace";

/* Workflow glyph name */
"Pencil" = "Matita";

/* Workflow glyph name */
"People Three Overlapping" = "Tre sagome di persone sovrapposte";

/* Workflow glyph name */
"Person" = "Persona";

/* Workflow glyph name */
"Person At A Podium" = "Persona sul podio";

/* Workflow glyph name */
"Person Dancing" = "Persona che balla";

/* Workflow glyph name */
"Person Giving A Speech" = "Persona che parla";

/* Workflow glyph name */
"Person Hiking" = "Persona che fa trekking";

/* Workflow glyph name */
"Person In A Wheelchair" = "Persona su sedia a rotelle";

/* Workflow glyph name */
"Person Lifting Weight" = "Persona che solleva pesi";

/* Workflow glyph name */
"Person Running" = "Persona che corre";

/* Workflow glyph name */
"Person Skiing" = "Persona che scia";

/* Workflow glyph name */
"Person Snowboarding" = "Persona sullo snowboard";

/* Workflow glyph name */
"Person Swimming" = "Persona che nuota";

/* Workflow glyph name */
"Person Walking" = "Persona che cammina";

/* Workflow glyph name */
"Person Walking With A Cane" = "Persona che cammina con un bastone";

/* Workflow glyph name */
"Person standing" = "Persona in piedi";

/* Workflow glyph name */
"Phone" = "Telefono";

/* Workflow glyph name */
"Pied Piper Snack" = "Logo di Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Pillola";

/* Workflow glyph name */
"Pills" = "Pillole";

/* Workflow glyph name */
"Play Symbol" = "Simbolo della riproduzione";

/* Workflow glyph name */
"Podcasts" = "Podcast";

/* Workflow glyph name */
"Pound Sign" = "Simbolo cancelletto";

/* Workflow glyph name */
"Printer" = "Stampante";

/* Workflow glyph name */
"Puzzle Piece" = "Tessera di puzzle";

/* Workflow glyph name */
"QR Code" = "Codice QR";

/* Workflow glyph name */
"Radio waves" = "Onde radio";

/* Workflow glyph name */
"Rain Cloud" = "Nuvola con pioggia";

/* Workflow glyph name */
"Recycle" = "Riciclaggio";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Logo di Reddit alternativo";

/* Workflow glyph name */
"Repost Arrows" = "Frecce di pubblicazione";

/* Workflow glyph name */
"Rocket" = "Razzo";

/* Workflow glyph name */
"Rounded Document Outline" = "Pagina con sfondo chiaro";

/* Workflow glyph name */
"Sailboat" = "Barca a vela";

/* Workflow glyph name */
"Scissors" = "Forbici";

/* Workflow glyph name */
"Screwdriver" = "Cacciavite";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "Maglietta";

/* Workflow glyph name */
"Shopping Cart" = "Carrello";

/* Workflow glyph name */
"Shower" = "Doccia";

/* Workflow glyph name */
"Shrink Arrows" = "Frecce di restringimento";

/* Workflow glyph name */
"Shuffle Arrows" = "Frecce della riproduzione casuale";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Cursori";

/* Workflow glyph name */
"Smiley Face" = "Faccina";

/* Workflow glyph name */
"Snowflake" = "Fiocco di neve";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Aeroplano di carta";

/* Workflow glyph name */
"Soccer Ball" = "Pallone da calcio";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Campana brillante";

/* Workflow glyph name */
"Speaker" = "Altoparlante";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Logo di Spotify alternativo";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Scale";

/* Workflow glyph name */
"Star" = "Stella";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Ciotola fumante";

/* Workflow glyph name */
"Stethoscope" = "Stetoscopio";

/* Workflow glyph name */
"Stop Hand" = "Mano che fa segno di fermarsi";

/* Workflow glyph name */
"Stop Symbol" = "Simbolo Stop";

/* Workflow glyph name */
"Stopwatch" = "Cronometro";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sole";

/* Workflow glyph name */
"Sync Arrows" = "Frecce di sincronizzazione";

/* Workflow glyph name */
"Syringe" = "Siringa";

/* Workflow glyph name */
"Tag" = "Etichetta";

/* Workflow glyph name */
"Tags" = "Etichette";

/* Workflow glyph name */
"Target" = "Bersaglio";

/* Workflow glyph name */
"Telescope" = "Telescopio";

/* Workflow glyph name */
"Television" = "Televisore";

/* Workflow glyph name */
"Tennis Ball" = "Pallina da tennis";

/* Workflow glyph name */
"Text Symbol" = "Simbolo di inserimento testuale";

/* Workflow glyph name */
"Thermometer" = "Termometro";

/* Workflow glyph name */
"Thought Bubble" = "Fumetto pensiero";

/* Workflow glyph name */
"Three Dots" = "Tre punti";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tre cerchi sovrapposti";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tre puntini sovrapposti";

/* Workflow glyph name */
"Thumbs Up" = "Simbolo di “Mi piace”";

/* Workflow glyph name */
"Train" = "Treno";

/* Workflow glyph name */
"Trash" = "Cestino";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofeo";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Due persone";

/* Workflow glyph name */
"Umbrella" = "Ombrello";

/* Workflow glyph name */
"Unlock" = "Lucchetto aperto";

/* Workflow glyph name */
"Utensils" = "Posate";

/* Workflow glyph name */
"Video Symbol" = "Simbolo della riproduzione di un video";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Orologio da polso";

/* Workflow glyph name */
"Water Drop" = "Goccia d'acqua";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Bottiglia di vino";

/* Workflow glyph name */
"Woman" = "Donna";

/* Workflow glyph name */
"Wrench" = "Chiave inglese";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Simbolo dello yen";

/* Workflow glyph name */
"Yen Sign Alternate" = "Simbolo yen alternativo";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "L'azione può essere eseguita solo su %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "L'azione non è compatibile con %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "L'azione richiede una versione di %1$@ più recente di %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "L'azione richiede una versione di %1$@ meno recente di %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "L'azione richiede %1$@ %2$@ o una versione più recente.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "L'azione richiede %1$@ %2$@ o una versione meno recente.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "L'azione richiede %1$@ %2$@.";

